/* Localized strings for ZeroKit. */

/* Hot Key Recorders */
"Enter hot key" = "Enter hot key";
"Stop recording" = "Stop recording";
"Use existing" = "Use existing";
"Click to record" = "Click to record";

/* Hot Key Validation Errors */
"Hot key %@ already in use." = "Hot key %@ already in use.";
"The hot key \"%@\" is already used by a system-wide keyboard shortcut.\n\nTo use this hot key change the existing shortcut in the Keyboard preference pane under System Preferences." = "The hot key \"%@\" is already used by a system-wide keyboard shortcut.\n\nTo use this hot key change the existing shortcut in the Keyboard preference pane under System Preferences.";
"The hot key \"%@\" is already used in the menu." = "The hot key \"%@\" is already used in the menu.";
"The hot key \"%@\" is already in use. Please select a new hot key." = "The hot key \"%@\" is already in use. Please select a new hot key.";
"OK" = "OK";
